{
  "text": {
    " ": 0,
    "হ": 492,
    "্": 647,
    "য": 401,
    "া": 509,
    "ল": 441,
    "ো": 635,
    " হ": 109,
    "হ্": 504,
    "্য": 672,
    "যা": 406,
    "াল": 536,
    "লো": 450,
    "ো ": 636,
    " হ্": 116,
    "হ্য": 505,
    "্যা": 676,
    "যাল": 407,
    "ালো": 540,
    "লো ": 451,
    " হ্য": 117,
    "হ্যা": 506,
    "্যাল": 677,
    "যালো": 409,
    "ালো ": 541,
    "ন": 309,
    "ম": 388,
    "স": 472,
    "ক": 184,
    "র": 412,
    " ন": 65,
    "নম": 314,
    "মস": 389,
    "স্": 486,
    "্ক": 648,
    "কা": 198,
    "ার": 530,
    "র ": 413,
    " নম": 66,
    "নমস": 315,
    "মস্": 390,
    "স্ক": 487,
    "্কা": 649,
    "কার": 202,
    "ার ": 531,
    " নমস": 67,
    "নমস্": 316,
    "মস্ক": 391,
    "স্কা": 488,
    "্কার": 650,
    "কার ": 203,
    "শ": 452,
    "ু": 580,
    "ভ": 380,
    " শ": 94,
    "শু": 461,
    "ুভ": 593,
    "ভ ": 381,
    " শু": 97,
    "শুভ": 462,
    "ুভ ": 594,
    " শুভ": 98,
    "শুভ ": 463,
    " স": 102,
    "সক": 474,
    "ল ": 442,
    " সক": 103,
    "সকা": 475,
    "কাল": 204,
    "াল ": 537,
    " সকা": 104,
    "সকাল": 476,
    "কাল ": 205,
    "ি": 544,
    " ক": 24,
    "কি": 206,
    "ি ": 545,
    " কি": 32,
    "কি ": 207,
    " কি ": 33,
    "খ": 227,
    "ব": 346,
    " খ": 42,
    "খব": 231,
    "বর": 354,
    " খব": 43,
    "খবর": 232,
    "বর ": 355,
    " খবর": 44,
    "খবর ": 233,
    "ই": 166,
    "হা": 496,
    "াই": 511,
    "ই ": 167,
    " হা": 112,
    "হাই": 497,
    "াই ": 512,
    " হাই": 113,
    "হাই ": 498,
    "ট": 260,
    "্ট": 654,
    "টক": 265,
    "ক ": 185,
    " স্": 107,
    "স্ট": 489,
    "্টক": 655,
    "টক ": 266,
    " স্ট": 108,
    "স্টক": 490,
    "্টক ": 656,
    "ে": 603,
    " ম": 88,
    "মা": 392,
    "র্": 434,
    "কে": 217,
    "েট": 608,
    "ট ": 261,
    " মা": 89,
    "মার": 393,
    "ার্": 534,
    "র্ক": 435,
    "্কে": 651,
    "কেট": 219,
    "েট ": 609,
    " মার": 90,
    "মার্": 394,
    "ার্ক": 535,
    "র্কে": 436,
    "্কেট": 653,
    "কেট ": 220,
    "ী": 575,
    "কী": 210,
    "ী ": 576,
    " কী": 35,
    "কী ": 211,
    " কী ": 36,
    "আ": 156,
    " আ": 11,
    "আম": 160,
    "মি": 395,
    " আম": 14,
    "আমি": 161,
    "মি ": 396,
    " আমি": 15,
    "আমি ": 162,
    "প": 327,
    "সম": 477,
    "ম্": 397,
    "্প": 664,
    "পর": 330,
    "ে ": 604,
    " সম": 105,
    "সম্": 478,
    "ম্প": 398,
    "্পর": 665,
    "পর্": 331,
    "কে ": 218,
    " সম্": 106,
    "সম্প": 479,
    "ম্পর": 399,
    "্পর্": 666,
    "পর্ক": 332,
    "্কে ": 652,
    "জ": 248,
    "ত": 288,
    " জ": 51,
    "জা": 253,
    "ান": 518,
    "নত": 311,
    "তে": 289,
    " জা": 54,
    "জান": 254,
    "ানত": 519,
    "নতে": 312,
    "তে ": 290,
    " জান": 55,
    "জানত": 255,
    "ানতে": 520,
    "নতে ": 313,
    "চ": 244,
    " চ": 48,
    "চা": 245,
    " চা": 49,
    "চাই": 246,
    " চাই": 50,
    "চাই ": 247,
    "িভ": 560,
    "ভা": 382,
    "াব": 526,
    "বে": 370,
    "কিভ": 208,
    "িভা": 561,
    "ভাব": 383,
    "াবে": 528,
    "বে ": 371,
    " কিভ": 34,
    "কিভা": 209,
    "িভাব": 562,
    "ভাবে": 384,
    "াবে ": 529,
    "াজ": 516,
    "জ ": 249,
    " কা": 30,
    "কাজ": 200,
    "াজ ": 517,
    " কাজ": 31,
    "কাজ ": 201,
    "কর": 189,
    "রে": 427,
    " কর": 25,
    "করে": 196,
    "রে ": 428,
    " করে": 29,
    "করে ": 197,
    "টে": 278,
    "ের": 618,
    "েটে": 610,
    "টের": 280,
    "ের ": 619,
    "কেটে": 221,
    "েটের": 612,
    "টের ": 281,
    " ব": 73,
    "েস": 628,
    "সি": 483,
    "িক": 548,
    " বে": 79,
    "বেস": 372,
    "েসি": 630,
    "সিক": 484,
    "িক ": 549,
    " বেস": 80,
    "বেসি": 373,
    "েসিক": 631,
    "সিক ": 485,
    "শি": 456,
    "িখ": 550,
    "খত": 228,
    " শি": 95,
    "শিখ": 459,
    "িখত": 551,
    "খতে": 229,
    " শিখ": 96,
    "শিখত": 460,
    "িখতে": 552,
    "খতে ": 230,
    "টে ": 279,
    "েটে ": 611,
    "য়": 680,
    "গ": 236,
    "বি": 362,
    "িন": 557,
    "নি": 317,
    "িয়": 572,
    "য়ো": 685,
    "োগ": 637,
    "গ ": 237,
    " বি": 74,
    "বিন": 365,
    "িনি": 558,
    "নিয়": 322,
    "িয়ো": 573,
    "য়োগ": 686,
    "োগ ": 638,
    " বিন": 76,
    "বিনি": 366,
    "িনিয়": 559,
    "নিয়ো": 323,
    "িয়োগ": 574,
    "য়োগ ": 687,
    "ুর": 595,
    "রু": 423,
    "ু ": 581,
    "শুর": 464,
    "ুরু": 596,
    "রু ": 424,
    " শুর": 99,
    "শুরু": 465,
    "ুরু ": 597,
    "রব": 417,
    "ব ": 347,
    "করব": 192,
    "রব ": 418,
    " করব": 27,
    "করব ": 193,
    "গে": 241,
    "োগে": 639,
    "গের": 242,
    "য়োগে": 688,
    "োগের": 640,
    "গের ": 243,
    "জন": 250,
    "ন্": 324,
    "য ": 402,
    " জন": 52,
    "জন্": 251,
    "ন্য": 325,
    "্য ": 673,
    " জন্": 53,
    "জন্য": 252,
    "ন্য ": 326,
    "রত": 414,
    "করত": 190,
    "রতে": 415,
    " করত": 26,
    "করতে": 191,
    "রতে ": 416,
    "হব": 493,
    " হব": 110,
    "হবে": 494,
    " হবে": 111,
    "হবে ": 495,
    " ট": 56,
    "টা": 270,
    "াক": 513,
    "া ": 510,
    " টা": 57,
    "টাক": 271,
    "াকা": 514,
    "কা ": 199,
    " টাক": 58,
    "টাকা": 272,
    "াকা ": 515,
    "রা": 419,
    "করা": 194,
    "রা ": 420,
    " করা": 28,
    "করা ": 195,
    "দ": 294,
    "ির": 563,
    "াপ": 523,
    "পদ": 328,
    "দ ": 295,
    " নি": 68,
    "নির": 318,
    "িরা": 565,
    "রাপ": 421,
    "াপদ": 524,
    "পদ ": 329,
    " নির": 69,
    "নিরা": 320,
    "িরাপ": 566,
    "রাপদ": 422,
    "াপদ ": 525,
    "বু": 367,
    "ুক": 588,
    " বু": 77,
    "বুক": 368,
    "ুক ": 589,
    " বুক": 78,
    "বুক ": 369,
    " ভ": 85,
    "ভ্": 385,
    "লু": 448,
    " ভ্": 86,
    "ভ্য": 386,
    "ালু": 538,
    "লু ": 449,
    " ভ্য": 87,
    "ভ্যা": 387,
    "যালু": 408,
    "ালু ": 539,
    "ীভ": 577,
    "কীভ": 212,
    "ীভা": 578,
    " কীভ": 37,
    "কীভা": 213,
    "ীভাব": 579,
    "হি": 501,
    "িস": 569,
    "সা": 480,
    " হি": 114,
    "হিস": 502,
    "িসা": 570,
    "সাব": 481,
    "াব ": 527,
    " হিস": 115,
    "হিসা": 503,
    "িসাব": 571,
    "সাব ": 482,
    "হয়": 507,
    "য় ": 681,
    " হয়": 118,
    "হয় ": 508,
    " হয় ": 119,
    "এ": 178,
    " এ": 21,
    "এক": 179,
    "কট": 186,
    "টি": 273,
    " এক": 22,
    "একট": 180,
    "কটি": 187,
    "টি ": 274,
    " একট": 23,
    "একটি": 181,
    "কটি ": 188,
    "কো": 224,
    "োম": 644,
    "পা": 336,
    " কো": 40,
    "কোম": 225,
    "োম্": 645,
    "্পা": 667,
    "পান": 337,
    "ানি": 521,
    "ির ": 564,
    " কোম": 41,
    "কোম্": 226,
    "োম্প": 646,
    "ম্পা": 400,
    "্পান": 668,
    "পানি": 338,
    "ানির": 522,
    "নির ": 319,
    "p": 142,
    "/": 127,
    "e": 134,
    " p": 4,
    "p/": 143,
    "/e": 130,
    "e ": 135,
    " p/": 5,
    "p/e": 146,
    "/e ": 131,
    " p/e": 7,
    "p/e ": 147,
    " র": 91,
    "েশ": 620,
    "শন": 454,
    "ন ": 310,
    " রে": 92,
    "রেশ": 431,
    "েশন": 622,
    "শন ": 455,
    " রেশ": 93,
    "রেশন": 432,
    "েশন ": 623,
    "ও": 182,
    "িও": 546,
    "ও ": 183,
    "েশি": 624,
    "শিও": 457,
    "িও ": 547,
    "রেশি": 433,
    "েশিও": 625,
    "শিও ": 458,
    "্দ": 661,
    "দে": 300,
    "শ ": 453,
    "ির্": 567,
    "র্দ": 439,
    "্দে": 662,
    "দেশ": 303,
    "েশ ": 621,
    "নির্": 321,
    "ির্দ": 568,
    "র্দে": 440,
    "্দেশ": 663,
    "দেশ ": 304,
    "b": 132,
    "/b": 128,
    "b ": 133,
    "p/b": 144,
    "/b ": 129,
    " p/b": 6,
    "p/b ": 145,
    "ঝ": 256,
    "বো": 374,
    "োঝ": 641,
    "ঝা": 257,
    "ায়": 542,
    " বো": 81,
    "বোঝ": 375,
    "োঝা": 642,
    "ঝায়": 258,
    "ায় ": 543,
    " বোঝ": 82,
    "বোঝা": 376,
    "োঝায়": 643,
    "ঝায় ": 259,
    "ফ": 342,
    " ফ": 70,
    "ফে": 343,
    "স ": 473,
    " ফে": 71,
    "ফেস": 344,
    "েস ": 629,
    " ফেস": 72,
    "ফেস ": 345,
    "উ": 174,
    " উ": 18,
    "উদ": 175,
    "দ্": 306,
    "শ্": 469,
    "যে": 410,
    " উদ": 19,
    "উদ্": 176,
    "দ্দ": 307,
    "েশ্": 626,
    "শ্য": 470,
    "্যে": 678,
    "যে ": 411,
    " উদ্": 20,
    "উদ্দ": 177,
    "দ্দে": 308,
    "দেশ্": 305,
    "েশ্য": 627,
    "শ্যে": 471,
    "্যে ": 679,
    "ব্": 377,
    "যব": 403,
    "বহ": 356,
    " ব্": 83,
    "ব্য": 378,
    "্যব": 674,
    "যবহ": 404,
    "বহা": 357,
    "হার": 499,
    " ব্য": 84,
    "ব্যব": 379,
    "্যবহ": 675,
    "যবহা": 405,
    "বহার": 358,
    "হার ": 500,
    "শে": 466,
    "েয়": 632,
    "য়া": 682,
    " শে": 100,
    "শেয়": 467,
    "েয়া": 633,
    "য়ার": 683,
    "ারে": 532,
    "রের": 429,
    " শেয়": 101,
    "শেয়া": 468,
    "েয়ার": 634,
    "য়ারে": 684,
    "ারের": 533,
    "রের ": 430,
    "ড": 282,
    "-": 120,
    " ড": 59,
    "ডে": 283,
    "েব": 615,
    "বট": 348,
    "ট-": 262,
    "-ট": 124,
    "টু": 275,
    "ু-": 582,
    "-ই": 121,
    "ইক": 168,
    "কু": 214,
    "ুই": 585,
    "ইট": 171,
    " ডে": 60,
    "ডেব": 284,
    "েবট": 616,
    "বট-": 349,
    "ট-ট": 263,
    "-টু": 125,
    "টু-": 276,
    "ু-ই": 583,
    "-ইক": 122,
    "ইকু": 169,
    "কুই": 215,
    "ুইট": 586,
    "ইটি": 172,
    " ডেব": 61,
    "ডেবট": 285,
    "েবট-": 617,
    "বট-ট": 350,
    "ট-টু": 264,
    "-টু-": 126,
    "টু-ই": 277,
    "ু-ইক": 584,
    "-ইকু": 123,
    "ইকুই": 170,
    "কুইট": 216,
    "ুইটি": 587,
    "ইটি ": 173,
    "r": 150,
    "o": 139,
    " r": 8,
    "ro": 151,
    "oe": 140,
    " ro": 9,
    "roe": 152,
    "oe ": 141,
    " roe": 10,
    "roe ": 153,
    "েন": 613,
    " কে": 38,
    "কেন": 222,
    "েন ": 614,
    " কেন": 39,
    "কেন ": 223,
    "ূ": 599,
    "ণ": 286,
    " গ": 45,
    "গু": 238,
    "ুত": 590,
    "ত্": 291,
    "্ব": 669,
    "বপ": 351,
    "পূ": 339,
    "ূর": 600,
    "্ণ": 659,
    "ণ ": 287,
    " গু": 46,
    "গুর": 239,
    "রুত": 425,
    "ুত্": 591,
    "ত্ব": 292,
    "্বপ": 670,
    "বপূ": 352,
    "পূর": 340,
    "ূর্": 601,
    "র্ণ": 437,
    "্ণ ": 660,
    " গুর": 47,
    "গুরু": 240,
    "ুরুত": 598,
    "রুত্": 426,
    "ুত্ব": 592,
    "ত্বপ": 293,
    "্বপূ": 671,
    "বপূর": 353,
    "পূর্": 341,
    "ূর্ণ": 602,
    "র্ণ ": 438,
    "s": 154,
    " e": 1,
    "ep": 136,
    "ps": 148,
    "s ": 155,
    " ep": 2,
    "eps": 137,
    "ps ": 149,
    " eps": 3,
    "eps ": 138,
    "টপ": 267,
    "পল": 333,
    "লস": 446,
    "্টপ": 657,
    "টপল": 268,
    "পলস": 334,
    "লস ": 447,
    "স্টপ": 491,
    "্টপল": 658,
    "টপলস": 269,
    "পলস ": 335,
    "িদ": 553,
    "দা": 296,
    "বিদ": 363,
    "িদা": 554,
    "দায়": 298,
    " বিদ": 75,
    "বিদা": 364,
    "িদায়": 556,
    "দায় ": 299,
    "আব": 157,
    "বা": 359,
    " আব": 12,
    "আবা": 158,
    "বার": 360,
    " আবা": 13,
    "আবার": 159,
    "বার ": 361,
    " দ": 62,
    "েখ": 605,
    "খা": 234,
    " দে": 63,
    "দেখ": 301,
    "েখা": 606,
    "খা ": 235,
    " দেখ": 64,
    "দেখা": 302,
    "েখা ": 607,
    "আল": 163,
    "লব": 443,
    " আল": 16,
    "আলব": 164,
    "লবি": 444,
    "দা ": 297,
    " আলব": 17,
    "আলবি": 165,
    "লবিদ": 445,
    "িদা ": 555
  },
  "response": null,
  "action_text": null
}